<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>Informe T&eacute;cnico TECFOR N&ordm; 8</TITLE>
</HEAD>

<BODY BGCOLOR="teal">

<P>
<TABLE BORDER="0" WIDTH="100%">
	<TR>
		<TD WIDTH="100%">
			<CENTER>
			<P>
			<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="0" WIDTH="737" BGCOLOR="#368266">
				<TR>
					<TD WIDTH="22%"><IMG SRC="../../tgif.gif" WIDTH="152" HEIGHT="50" ALIGN="BOTTOM" BORDER="0"></TD>
					<TD WIDTH="43%">
						<P ALIGN="CENTER"><B><U><FONT COLOR="white" FACE="Arial, Helvetica">INFORME T&Eacute;CNICO TECFOR N&ordm; 08</FONT></U></B>
					</TD>
					<TD WIDTH="35%">
						
              <P ALIGN="CENTER"><A HREF="http://www.tecfor.cl/tecweb/productos.html"><IMG SRC="../../but1prod.jpg" WIDTH="75"
						HEIGHT="45" ALIGN="BOTTOM" ALT="Productos TECFOR" BORDER="0" HSPACE="5" VSPACE="5"></A><A HREF="http://www.tecfor.cl"><IMG
						SRC="../../but2volvpp.jpg" WIDTH="75" HEIGHT="45" ALIGN="BOTTOM" ALT="Ir a página principal TECFOR" BORDER="0"
						HSPACE="5" VSPACE="5"></A><A HREF="mailto:tecfor@tecfor.cl"><IMG SRC="../../but1email.jpg" WIDTH="75" HEIGHT="45"
						ALIGN="BOTTOM" ALT="enviar E-mail a TECFOR ..... gracias" BORDER="0" HSPACE="5" VSPACE="5"></A> 
            </TD>
				</TR>
			</TABLE>
</P>
</CENTER>
			<P ALIGN="CENTER"><U><B><FONT SIZE="5" COLOR="white" FACE="Arial, Helvetica">Carga y descarga del &quot;Peerless&quot;
			con Trineum&aacute;tico TECFOR</FONT></B></U></P>
			<P><BR>
			<B><FONT COLOR="white" FACE="Arial, Helvetica">Problema:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			&iquest;C&oacute;mo cargar y descargar el &quot;Peerless&quot; con el trineum&aacute;tico TECFOR, en faenas con
			torres de madereo?<BR>
			<BR>
			Esta una de las principales cr&iacute;ticas que se le hace a los trineum&aacute;ticos en general, y por lo mismo
			muchas veces las torres de madereo son usadas con cargadores frontales de apoyo para clasificaci&oacute;n, ordenamiento
			y cargu&iacute;o en las canchas de dichas faenas.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">Soluci&oacute;n:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			Usando el concepto de palanca, el peso a levantar del boggie trasero del acoplado tipo &quot;Peerless&quot;, se
			reduce pr&aacute;cticamente a la mitad, y por lo tanto la fuerza requerida por el equipo a realizar dicha actividad,
			se disminuye significativamente.<BR>
			La soluci&oacute;n se muestra en las siguientes ilustraciones.</FONT></P>
			<P><FONT COLOR="white" FACE="Arial, Helvetica">El cami&oacute;n con acoplado llega a la cancha en su posici&oacute;n
			t&iacute;pica de transporte. La lanza del acoplado se destraba y se desplaza unos 2 metros hacia atr&aacute;s,
			procediendo luego a trabarla con el pasador o perno en la posici&oacute;n que se muestra en el paso 1.</FONT></P>
			<P ALIGN="CENTER"><IMG SRC="it08_d1.gif" WIDTH="700" HEIGHT="205" ALIGN="BOTTOM" BORDER="0"></P>
			<P><FONT COLOR="white" FACE="Arial, Helvetica">El extremo trasero de la lanza debe apoyarse firmemente sobre un
			toc&oacute;n o planicie de mayor altura que la cancha misma (puede ser un borde de la cancha).<BR>
			Luego, el trineum&aacute;tico TECFOR toma con su garra el extremo anterior de la lanza del &quot;Peerless&quot;
			y lo levanta hasta despejar el veh&iacute;culo portante. Acto seguido el cami&oacute;n se mueve hacia delante (ver
			paso 2)</FONT></P>
			<P ALIGN="CENTER"><IMG SRC="it08_d2.gif" WIDTH="700" HEIGHT="251" ALIGN="BOTTOM" BORDER="0"></P>
			<P><FONT COLOR="white" FACE="Arial, Helvetica">y el TECFOR procede a bajar la lanza hasta apoyar el boggie sobre
			el piso (paso 3).</FONT></P>
			<P ALIGN="CENTER"><IMG SRC="it08_d3.gif" WIDTH="700" HEIGHT="183" ALIGN="BOTTOM" BORDER="0"></P>
			<P><FONT COLOR="white" FACE="Arial, Helvetica">Ahora podemos destrabar nuevamente la lanza y desplazarla hasta
			engancharla en su veh&iacute;culo portante (paso 4), dejando el &quot;Peerless&quot; en condiciones de ser cargado.</FONT></P>
			<P ALIGN="CENTER"><IMG SRC="it08_d4.gif" WIDTH="700" HEIGHT="188" ALIGN="BOTTOM" BORDER="0"></P>
			<P><FONT COLOR="white" FACE="Arial, Helvetica">Para cargar el boggie trasero nuevamente en el punto de destino
			de los trozos, se realiza el proceso inverso (pasos 4-3-2-1).<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">Beneficios:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica"><BR>
			1.- Se reduce la inversi&oacute;n requerida en equipos, por cuanto el TECFOR vale la mitad que un cargador frontal.</FONT></P>
			<P><FONT COLOR="white" FACE="Arial, Helvetica">2.- Se reducen los costos de operaci&oacute;n de la faena ya que
			el TECFOR es m&aacute;s eficiente y vers&aacute;til que el cargador frontal.</FONT></P>
			<P><FONT COLOR="white" FACE="Arial, Helvetica">3.- Se maximiza el rendimiento de la torre, ya que en algunas faenas
			es la torre de madereo quien descarga el boggie del &quot;Peerless&quot;.</FONT></P>
			<P><FONT COLOR="white" FACE="Arial, Helvetica">4.- Se maximiza el rendimiento de la torre pues cuando se usa junto
			con el cargador frontal, este &uacute;ltimo no tiene facilidad para tomar los trozos que quedan al borde la cancha
			que mira cuesta abajo.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">Costos:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			S&oacute;lo se requiere modificar la posici&oacute;n t&iacute;pica del boggie sobre el choco, traslad&aacute;ndola
			cerca de 1 metro hacia atr&aacute;s, e instal&aacute;ndole topes de seguridad para que no se desplace el boggie
			en el transporte.</FONT></P>
			<P ALIGN="CENTER"><B><FONT COLOR="white" FACE="Arial, Helvetica">SOLUCIONES SIMPLES CON TECFOR</FONT></B>
		</TD>
	</TR>
</TABLE>


</BODY>

</HTML>