<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>Informe T&eacute;cnico TECFOR N&ordm; 6</TITLE>
</HEAD>

<BODY BGCOLOR="teal">

<P>
<TABLE BORDER="0" WIDTH="100%">
	<TR>
		<TD WIDTH="100%">
			<CENTER>
			<P STYLE="Text-Indent : 2px       ; Text-Align : Center">
			<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="0" WIDTH="737" BGCOLOR="#368266">
				<TR>
					<TD WIDTH="22%"><IMG SRC="../../tgif.gif" WIDTH="152" HEIGHT="50" ALIGN="BOTTOM" BORDER="0"></TD>
					<TD WIDTH="43%">
						<P ALIGN="CENTER"><B><U><FONT COLOR="white" FACE="Arial, Helvetica">INFORME T&Eacute;CNICO TECFOR N&ordm; 06</FONT></U></B>
					</TD>
					<TD WIDTH="35%">
						
              <P ALIGN="CENTER"><A HREF="http://www.tecfor.cl/tecweb/productos.html"><IMG SRC="../../but1prod.jpg" WIDTH="75"
						HEIGHT="45" ALIGN="BOTTOM" ALT="Productos TECFOR" BORDER="0" HSPACE="5" VSPACE="5"></A><A HREF="http://www.tecfor.cl"><IMG
						SRC="../../but2volvpp.jpg" WIDTH="75" HEIGHT="45" ALIGN="BOTTOM" ALT="Ir a página principal TECFOR" BORDER="0"
						HSPACE="5" VSPACE="5"></A><A HREF="mailto:tecfor@tecfor.cl"><IMG SRC="../../but1email.jpg" WIDTH="75" HEIGHT="45"
						ALIGN="BOTTOM" ALT="enviar E-mail a TECFOR ..... gracias" BORDER="0" HSPACE="5" VSPACE="5"></A> 
            </TD>
				</TR>
			</TABLE>
</P>
</CENTER>
			<P ALIGN="CENTER" STYLE="Text-Indent : 2px       ; Text-Align : Center"><U><B><FONT SIZE="5" COLOR="white" FACE="Arial, Helvetica">Engavillado
			con Trineum&aacute;tico TECFOR: 1&ordf; parte</FONT></B></U></P>
			<P STYLE="Text-Indent : 2px       ; Text-Align : Justify"><FONT COLOR="white" FACE="Arial, Helvetica">El trineum&aacute;tico
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			puede ser utilizado exitosamente para engavillado, tanto en raleo como en tala rasa de &aacute;rboles de tama&ntilde;o
			bajo 0,5 m&sup3;. A&uacute;n cuando el presente informe se concentra en raleos, en tala rasa se aplican los mismos
			principios y debido al aumento del volumen por hect&aacute;rea y a la ausencia de &aacute;rboles residuales, la
			productividad es mayor que en los raleo de &aacute;rboles de tama&ntilde;o similar.<BR>
			<BR>
			La principal limitaci&oacute;n cuando se utiliza el trineum&aacute;tico </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT
			COLOR="white" FACE="Arial, Helvetica"> para engavillado, es la pendiente del terreno. En general, este est&aacute;
			limitado a pendientes menores de 25%, pero ello variar&aacute; con los tipos de suelos y las condiciones del terreno,
			La m&aacute;quina se adapta mejor a terreno plano, reduciendo su productividad una vez que la pendiente excede
			el 15%.<BR>
			<BR>
			Como en la mayor&iacute;a de las operaciones de producci&oacute;n, cada fase de cosecha (tala, engavillado y madereo)
			deber&aacute; ayudar a la fase siguiente en la operaci&oacute;n. Se deber&aacute; minimizar la interferencia entre
			los taladores, el engavillador, el </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT
			COLOR="white" FACE="Arial, Helvetica"> y el skidder. La operaci&oacute;n, por tanto, se optimiza si est&aacute;
			ligeramente desfasada. De este modo los suministros de madera se mantienen lo suficientemente altos en cada etapa
			del proceso para continuar trabajando, cuando la fase anterior tiene una interrupci&oacute;n o una merma.<BR>
			<BR>
			El sistema que se presenta a continuaci&oacute;n es una operaci&oacute;n de raleo, donde intervienen: tala y desrame
			con motosierra, engavillado con la ayuda de un trineum&aacute;tico </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT
			COLOR="white" FACE="Arial, Helvetica"> y la extracci&oacute;n con skidder. Cada operaci&oacute;n se discute individualmente
			con sus respectivos planes de acci&oacute;n.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">1.- Tala:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			El mejor sistema para talar, corresponde a un sistema de fajas. Los volteadores deber&aacute;n trabajar con una
			faja que incluya 2 &oacute; 3 hileras de &aacute;rboles de los que est&aacute;n siendo raleados. La experiencia
			ha demostrado que el trineum&aacute;tico </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT
			COLOR="white" FACE="Arial, Helvetica"> trabaja mejor en fajas largas y angostas que en otras anchas y cortas (tanto
			en funci&oacute;n de la productividad, como tambi&eacute;n en el da&ntilde;o a los &aacute;rboles que permanecen
			de pi&eacute;). Empezando en la parte posterior del tramo, los &aacute;rboles deber&aacute;n ser talados lejos
			de la cancha para sacar los trozos. De &eacute;sta manera, los volteadores estar&aacute;n talando en un &aacute;rea
			abierta la mayor parte del tiempo. Idealmente deber&aacute; usarse una tala &quot;modelo espiga&quot; a cualquier
			lado del sendero o corredor de engavillado. Si embargo, si la inclinaci&oacute;n del &aacute;rbol impide esto,
			la tala de todos los &aacute;rboles en una misma direcci&oacute;n, es aceptable y a menido m&aacute;s f&aacute;cil
			para los taladores . Si uno que otro &aacute;rbol cae en la direcci&oacute;n equivocada, el </FONT><B><FONT COLOR="white"
			FACE="Arial, Helvetica">TECFOR</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica"> podr&aacute; girarlos.</FONT></P>
			<P ALIGN="CENTER" STYLE="Text-Indent : 2px       ; Text-Align : Center"><IMG SRC="it06_d1.gif" WIDTH="700" HEIGHT="314"
			ALIGN="BOTTOM" BORDER="0"></P>
			<P STYLE="Text-Indent : 2px       ; Text-Align : Justify"><FONT COLOR="white" FACE="Arial, Helvetica"><BR>
			Los tocones deber&aacute;n cortarse lo m&aacute;s abajo posible. Los tocones altos restringen el movimiento, tanto
			del skidder como del </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT COLOR="white"
			FACE="Arial, Helvetica">.<BR>
			<BR>
			Se puede usar m&aacute;s de un volteador en una faja, escalon&aacute;ndolos a lo largo de una distancia de trabajo
			segura. Los volteadores deber&aacute;n evitar enterrar las bases o las copas con barro y donde sea necesario, deber&aacute;n
			limpiar f&iacute;sicamente las bases para un acceso m&aacute;s f&aacute;cil. Una vez que se ha completado una faja,
			se puede comenzar con la otra. Se deber&aacute; saltar la faja adyacente y continuar con la siguiente. Una vez
			que el </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			ha engavillado y el skidder ha extra&iacute;do una faja, se puede talar la faja adyacente. La siguiente figura
			ilustra el orden en el que se recomienda talar las fajas. El plan de fajas ayuda al trineum&aacute;tico a definir
			un corredor de trozas para engavillado y reduce la probabilidad de perder trozas. Las fajas largas permiten desarrollar
			un modelo de trabajo y reducir el tiempo de viaje del </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT
			COLOR="white" FACE="Arial, Helvetica"> entre fajas.</FONT></P>
			<P ALIGN="CENTER" STYLE="Text-Indent : 2px       ; Text-Align : Center"><IMG SRC="it06_d2.gif" WIDTH="620" HEIGHT="311"
			ALIGN="BOTTOM" BORDER="0"></P>
			<P STYLE="Text-Indent : 2px       ; Text-Align : Justify"><FONT COLOR="white" FACE="Arial, Helvetica"><BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">2.- Engavillado:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			El </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			sigue detr&aacute;s de los cortadores trabajando cada vez en una faja es completamente talada. El engavilldado
			requiere un alto nivel de pericia y concentraci&oacute;n. El operador necesita pensar constantemente donde est&aacute;n
			las trozas siguientes y donde las colocar&aacute;.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">Ubicaci&oacute;n de la gavilla:</FONT></B><FONT COLOR="white"
			FACE="Arial, Helvetica"> El primer paso es para que el operador decida donde coloca la gavilla. El deber&aacute;
			considerar los siguientes puntos.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">a) &iquest;D&oacute;nde est&aacute;n los &aacute;rboles que
			quedan, en funci&oacute;n del sendero de extracci&oacute;n del skidder y del movimiento del TECFOR durante el engavillado?</FONT></B><FONT
			COLOR="white" FACE="Arial, Helvetica"> El </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT
			COLOR="white" FACE="Arial, Helvetica"> estar&aacute; viajando hacia atr&aacute;s y luego volviendo y girando para
			depositar las trozas en el sitio de engavillado. El lugar de engavillado deber&aacute; tener una zona despejada
			a un lado para permitir que la secci&oacute;n posterior del </FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">TECFOR</FONT></B><FONT
			COLOR="white" FACE="Arial, Helvetica"> se mueva a trav&eacute;s de &eacute;sta, sin da&ntilde;ar los &aacute;rboles.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">b) &iquest;Qu&eacute; sendero de extracci&oacute;n tomar&aacute;
			el skidder?</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica"> Se deber&aacute; colocar la gavilla de modo
			de facilitar la extracci&oacute;n el skidder, es decir, que este pueda winchear y comenzar la marcha en forma recta
			y con la menor cantidad de obst&aacute;culos posibles.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">c) &iquest;D&oacute;nde est&aacute; el suministro de trozas?</FONT></B><FONT
			COLOR="white" FACE="Arial, Helvetica"> La gavilla deber&aacute; colocarse en un &aacute;rea que minimice la distancia
			de viaje durante el engavillado.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">Plataforma de gavilla:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			Una vez que se ha determinado la ubicaci&oacute;n de la gavilla, el operador necesita preparar un banco o plataforma
			de soporte para las trozas. El prop&oacute;sito del banco es sostener los troncos sobre el suelo para estrobarlos
			f&aacute;cilmente.<BR>
			<BR>
			Las trozas necesitan sobresalir hacia delante aproximadamente 1 metro y la zona debajo de los extremos de la troza,
			deber&aacute; estar libre de barro. Dependiendo de las condiciones del rodal, se dispone de varias opciones para
			la plataforma que se enumeran a continuaci&oacute;n:<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">a) Barro y copas:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			El operador puede apilar varias copas y barro para construir una plataforma. El operador deber&aacute; recordar
			que el barro se compactar&aacute; a medida que se apilen las trozas, para lo cual se necesita construir el banco
			suficientemente alto para permitir la compactaci&oacute;n.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">b) Trozas:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			Una excelente plataforma se construye con trozas de desecho de una explotaci&oacute;n anterior o de &aacute;rboles
			de desecho de un raleo, la que adem&aacute;s se hace muy f&aacute;cilmente. Esta alternativa es usar un trozo pulpable.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">c) Una zanja o fosa:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			Usando la garra, el operador puede cavar una fosa lo suficientemente profunda para permitir que pueda pasar el
			estrobo. Las trozas se engavillan entonces sobre la fosa.<BR>
			<BR>
			</FONT><B><FONT COLOR="white" FACE="Arial, Helvetica">d) Terreno natural:</FONT></B><FONT COLOR="white" FACE="Arial, Helvetica">
			Donde lo permita el terreno, cimas de los montes, afloramiento rocosos, se puede armar la gavilla sobre el suelo,
			con las puntas de las trozas sobresaliendo, sin construir una plataforma.</FONT></P>
			<P ALIGN="CENTER" STYLE="Text-Indent : 2px       ; Text-Align : Center"><B><FONT COLOR="white" FACE="Arial, Helvetica">CONTINUA…<BR>
			<BR>
			Y RECUERDE… TECFOR ES TECNOLOGIA FORESTAL</FONT></B>
		</TD>
	</TR>
</TABLE>


</BODY>

</HTML>